/* Status Erorr */
"Error" = "Błąd";

/* Status Finished */
"Finished" = "Zakończono";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Pobierz wewnętrzny odnośnik Seafile";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Utwórz łącze udostępniania";

/* Status Paused */
"Paused" = "Wstrzymany";

/* Status Syncing */
"Syncing" = "Synchronizowanie";

